{
    "language": "Language",
    "bengali": "Bengali",
    "english": "English",
    "more": "More",
    "off": " off",
    "menu.incenses": "Incenses",
    "menu.spices": "Spices",
    "menu.about": "About",
    "menu.contact": "Contact",
    "menu.terms": "Terms",
    "menu.b2b": "B2B",
    "footer.title": "100% Natural & Pure by SHIKRITI GROUP",
    "footer.desc.line1": "Copyright © 2025 Shikriti Group Pvd. Ltd. All Rights Reserved.",
    "footer.desc.line2": "<contactus>Contact Us</contactus> & <terms>Terms and Condition</terms>.",
    "about.head": "About SHIKRITI",
    "about.details": "SHIKRITI offers a line of organic, non-synthetic, and eco-friendly products designed to purify the air and uplift the spirit during prayers and yoga sessions. Each item features an exclusive, long-lasting natural aroma chosen specifically to promote calm and soothe the mind, making them an integral part of any aroma therapy practice. Beyond their high quality, SHIKRITI operates with a strong social mission focusing on female empowerment and aims to reach every household by providing exceptional products at a low price point. The company also builds strong, sustainable relationships with its partners, offering high margins, robust after-sales support, and customization options.",
    "contact.head": "Contact Us",
    "b2b.fullname": "Full Name",
    "b2b.phone": "Phone Number",
    "b2b.email": "Email",
    "b2b.pin": "Pin",
    "b2b.interest": "Interest",
    "terms.head": "Terms",
    "terms.details": "<div> <b> Terms & Conditions Welcome to shikriti, operated by shikritigroup Company. </b> <p> These Terms & Conditions (\"Terms\") govern your access to and use of our Website and the products offered through it (the \"Products\"). By accessing or using our Website or placing an order, you agree to comply with and be bound by these Terms and all applicable laws. If you do not agree with any part of these Terms, please do not use our Website. </p> <ol> <li> <b>User Representations and Accounts </b> <ol> <li> <b>Eligibility:</b> By using this Website, you affirm that you meet the age of majority requirements in your location or have parental consent for any minor dependents using the site. </li> <li> <b>Account Accuracy:</b> Creating an account may be required for orders. You agree to provide accurate and complete information and are responsible for safeguarding your account details. We are not liable for unauthorized account activity. </li> </ol> </li> <li> <b>Products and Services </b> <ol> <li> <b>Product Descriptions:</b> While we aim for accuracy in product descriptions and images, we cannot guarantee exact color representation on all devices. Weights and dimensions are approximate, and we strive to provide accurate product information. </li> <li> <b>Product Use & Safety: Spices:</b> Consume food items by the \"best by\" date and follow storage instructions. We are not liable for issues due to improper storage or consumption after delivery. Incense Products: Incense and dhoop are for aromatic and religious use and involve open flames or heat. Use flammable products like camphor and incense responsibly. We are not liable for damage from improper use. All Products: You are responsible for checking ingredients for allergies before use or consumption. </li> <li> <b>Availability and Pricing:</b> Product descriptions and prices can change without notice. We may limit product quantities and reserve the right to refuse orders. </li> </ol> </li> <li> <b>Order, Payment, and Delivery </b> <ol> <li> <b>Pricing:</b> Products are sold at the listed price, including taxes. The price at the time of order applies. </li> <li> <b>Payment:</b> We accept UPI only. We are not liable for issues arising from payment authorization problems, exceeding limits, or declined transactions. </li> <li> <b>Shipping and Delivery:</b> Details on shipping fees and delivery times are in our separate [Shipping Policy](link to your Shipping Policy page). We are not liable for delivery delays or transit damage due to uncontrollable events. </li> </ol> </li> <li>No Returns and Refunds Policy. </li> <li> Intellectual Property All content on the Website, including text, images, logos, designs, product formulations, and trademarks, is owned by Shikriti or used with permission. Content may not be used commercially without our written consent. </li> <li> Limitation of Liability and Disclaimers The Website and Products are provided \"as-is\" and \"as-available.\" We disclaim all warranties to the fullest extent permitted by law. We are not liable for indirect or consequential damages from using the service or products. Your use of the site and purchase of products are at your sole risk. </li> <li> Governing Law and Dispute Resolution These Terms are governed by the laws of [Your City/State, Your Country]. Disputes will be handled in the courts of [Your City/State]. </li> <li> Amendments We may amend these Terms at any time and will notify users of changes. Continued use of the Website means you accept the revised Terms. </li> <li> Contact Information For questions, contact us at [Your Email Address] or [Your Phone Number] or via the Contact Us page. </li> </ol> </div>",
    "home.best.sale.incenses.header": "Last Month Best Sales Incenses",
    "home.best.sale.spices.header": "Last Month Best Sales Spices",
    "home.carousel.explore.incenses.btn.text": "Explore Incenses",
    "home.carousel.explore.spices.btn.text": "Explore Spices",
    "home.carousel.explore.b2b.btn.text": "Explore",
    "home.carousel.incenses.t1": "Experience the",
    "home.carousel.incenses.t2": "Divine Fragrance",
    "home.carousel.incenses.t4": "Handcrafted incense sticks and authentic Indian masala powders made with traditional methods and premium natural ingredients by SHIKRITI GROUP.",
    "home.carousel.spices.t3": "100% Natural & Pure by SHIKRITI GROUP",
    "product.detail.addtocart": "ADD TO CART",
    "cart.header": "Cart",
    "cart.order.no": "Order No"
}