{
    "language": "ভাষা",
    "bengali": "বাংলা",
    "english": "ইংরেজি",
    "more": "আরও",
    "off": " ছাড়",
    "submit": "জমা",
    "menu.incenses": "ধূপ",
    "menu.spices": "মশলা",
    "menu.about": "সম্পর্কে",
    "menu.contact": "যোগাযোগ",
    "menu.terms": "শর্তাবলী",
    "menu.b2b": "দোকান",
    "footer.title": "শিক্রিতি গ্রুপ দ্বারা ১০০% প্রাকৃতিক ও বিশুদ্ধ",
    "footer.desc.line1": "কপিরাইট © ২০২৫ শিকৃতি গ্রুপ প্রাইভেট লিমিটেড সর্বস্বত্ব সংরক্ষিত।",
    "footer.desc.line2": " <contactus>যোগাযোগ</contactus> & <terms>শর্তাবলী</terms>।",
    "about.head": "শিক্রিতি সম্পর্কে",
    "about.details": "শিক্রিতি জৈব, অ-কৃত্রিম এবং পরিবেশ-বান্ধব পণ্যের একটি লাইন অফার করে যা প্রার্থনা এবং যোগব্যায়ামের সময় বাতাসকে বিশুদ্ধ করে এবং আত্মাকে উজ্জীবিত করে। প্রতিটি পণ্যের মধ্যে একটি একচেটিয়া, দীর্ঘস্থায়ী প্রাকৃতিক সুবাস রয়েছে যা বিশেষভাবে মনকে শান্ত এবং প্রশান্ত করার জন্য বেছে নেওয়া হয়েছে, যা এগুলিকে যেকোনো অ্যারোমা থেরাপি অনুশীলনের একটি অবিচ্ছেদ্য অংশ করে তোলে। তাদের উচ্চ মানের বাইরে, শিক্রিতি একটি শক্তিশালী সামাজিক লক্ষ্য নিয়ে কাজ করে যা নারীর ক্ষমতায়নের উপর দৃষ্টি নিবদ্ধ করে এবং কম দামে ব্যতিক্রমী পণ্য সরবরাহ করে প্রতিটি বাড়িতে পৌঁছানোর লক্ষ্য রাখে। কোম্পানিটি তার অংশীদারদের সাথে শক্তিশালী, টেকসই সম্পর্ক তৈরি করে, উচ্চ মার্জিন, শক্তিশালী বিক্রয়োত্তর সহায়তা এবং কাস্টমাইজেশন বিকল্পগুলি অফার করে।",
    "contact.head": "যোগাযোগ",
    "b2b.fullname": "পুরো নাম",
    "b2b.phone": "ফোন",
    "b2b.email": "ইমেইল",
    "b2b.address": "ঠিকানা",
    "b2b.pin": "পিন",
    "b2b.interest": "অংশ",
    "terms.head": "শর্তাবলী",
    "terms.details": "<div> <b> নিয়ম ও শর্তাবলী শিক্রিতি-এ স্বাগতম, শিক্রিতি গ্রুপ কোম্পানি দ্বারা পরিচালিত ৷ </b> <p> এই শর্তাবলী (\"শর্তাবলী\") আমাদের ওয়েবসাইট এবং এর মাধ্যমে প্রদত্ত পণ্যগুলিতে (\"পণ্য\") আপনার অ্যাক্সেস এবং ব্যবহার নিয়ন্ত্রণ করে। আমাদের ওয়েবসাইট অ্যাক্সেস করে বা ব্যবহার করে বা অর্ডার দেওয়ার মাধ্যমে, আপনি এই শর্তাবলী এবং সমস্ত প্রযোজ্য আইন মেনে চলতে এবং আবদ্ধ হতে সম্মত হন। আপনি যদি এই শর্তাবলীর কোনও অংশের সাথে একমত না হন, তাহলে দয়া করে আমাদের ওয়েবসাইট ব্যবহার করবেন না।</p> <ol> <li> <b>ব্যবহারকারীর প্রতিনিধিত্ব এবং অ্যাকাউন্ট </b> <ol> <li> <b>যোগ্যতা:</b> এই ওয়েবসাইটটি ব্যবহার করে, আপনি নিশ্চিত করছেন যে আপনি আপনার এলাকার প্রাপ্তবয়স্ক বয়সের প্রয়োজনীয়তা পূরণ করছেন অথবা সাইটটি ব্যবহার করে যে কোনও নাবালক নির্ভরশীলের জন্য আপনার পিতামাতার সম্মতি রয়েছে।</li> <li> <b>অ্যাকাউন্টের সঠিকতা:</b> অর্ডারের জন্য একটি অ্যাকাউন্ট তৈরি করার প্রয়োজন হতে পারে। আপনি সঠিক এবং সম্পূর্ণ তথ্য প্রদান করতে সম্মত হন এবং আপনার অ্যাকাউন্টের বিবরণ সুরক্ষিত রাখার জন্য দায়ী। অননুমোদিত অ্যাকাউন্ট কার্যকলাপের জন্য আমরা দায়ী নই।</li> </ol> </li> <li> <b>পণ্য এবং পরিষেবা</b> <ol> <li> <b>পণ্যের বর্ণনা:</b> যদিও আমরা পণ্যের বর্ণনা এবং ছবিতে নির্ভুলতার লক্ষ্য রাখি, আমরা সমস্ত ডিভাইসে সঠিক রঙের উপস্থাপনের গ্যারান্টি দিতে পারি না। ওজন এবং মাত্রা আনুমানিক, এবং আমরা সঠিক পণ্যের তথ্য প্রদানের চেষ্টা করি। </li> <li> <b>পণ্যের ব্যবহার এবং সুরক্ষা: মশলা:</b> \"সেরা\" তারিখের মধ্যে খাদ্যদ্রব্য গ্রহণ করুন এবং সংরক্ষণের নির্দেশাবলী অনুসরণ করুন। অনুপযুক্ত সংরক্ষণ বা ডেলিভারির পরে ব্যবহারের কারণে সমস্যার জন্য আমরা দায়ী নই। ধূপ পণ্য: ধূপ এবং ধুপ সুগন্ধযুক্ত এবং ধর্মীয় ব্যবহারের জন্য এবং খোলা আগুন বা তাপের সাথে জড়িত। কর্পূর এবং ধূপের মতো দাহ্য পণ্যগুলি দায়িত্বের সাথে ব্যবহার করুন। অনুপযুক্ত ব্যবহারের ফলে ক্ষতির জন্য আমরা দায়ী নই। সমস্ত পণ্য: ব্যবহার বা ব্যবহারের আগে অ্যালার্জির জন্য উপাদানগুলি পরীক্ষা করার জন্য আপনার দায়িত্ব। </li> <li> <b>প্রাপ্যতা এবং মূল্য:</b> পণ্যের বর্ণনা এবং দাম বিজ্ঞপ্তি ছাড়াই পরিবর্তিত হতে পারে। আমরা পণ্যের পরিমাণ সীমিত করতে পারি এবং অর্ডার প্রত্যাখ্যান করার অধিকার সংরক্ষণ করি।</li> </ol> </li> <li> <b>অর্ডার, পেমেন্ট এবং ডেলিভারি </b> <ol> <li> <b>মূল্য নির্ধারণ:</b> পণ্যগুলি তালিকাভুক্ত মূল্যে বিক্রি করা হয়, কর সহ। অর্ডারের সময় মূল্য প্রযোজ্য। </li> <li> <b>পেমেন্ট:</b> আমরা শুধুমাত্র ইউপিআই গ্রহণ করি। . পেমেন্ট অনুমোদনের সমস্যা, সীমা অতিক্রম করা বা লেনদেন অস্বীকার করার ফলে উদ্ভূত সমস্যার জন্য আমরা দায়ী নই। </li> <li> <b>শিপিং এবং ডেলিভারি:</b> শিপিং ফি এবং ডেলিভারি সময়ের বিবরণ আমাদের পৃথক [শিপিং নীতি] (আপনার শিপিং নীতি পৃষ্ঠার লিঙ্ক) এ রয়েছে।. অনিয়ন্ত্রিত ঘটনার কারণে ডেলিভারি বিলম্ব বা ট্রানজিট ক্ষতির জন্য আমরা দায়ী নই। </li> </ol> </li> <li> কোনও ফেরত এবং ফেরত নীতি নেই। </li> <li> বৌদ্ধিক সম্পত্তি ওয়েবসাইটের সমস্ত সামগ্রী, যার মধ্যে পাঠ্য, ছবি, লোগো, ডিজাইন, পণ্য সূত্র এবং ট্রেডমার্ক অন্তর্ভুক্ত, শিক্রিতি এর মালিকানাধীন বা অনুমতিক্রমে ব্যবহৃত। আমাদের লিখিত সম্মতি ছাড়া সামগ্রী বাণিজ্যিকভাবে ব্যবহার করা যাবে না। </li> <li>দায়বদ্ধতার সীমাবদ্ধতা এবং দাবিত্যাগ ওয়েবসাইট এবং পণ্যগুলি \"যেমন আছে\" এবং \"যেমন আছে\" সরবরাহ করা হয়। আমরা আইন দ্বারা অনুমোদিত সম্পূর্ণ পরিমাণে সমস্ত ওয়ারেন্টি অস্বীকার করি। পরিষেবা বা পণ্যগুলি ব্যবহার করার ফলে পরোক্ষ বা ফলস্বরূপ ক্ষতির জন্য আমরা দায়ী নই। আপনার সাইটের ব্যবহার এবং পণ্য ক্রয় আপনার একমাত্র ঝুঁকিতে।</li> <li> পরিচালনা আইন এবং বিরোধ নিষ্পত্তি এই শর্তাবলী [আপনার শহর/রাজ্য, আপনার দেশ] এর আইন দ্বারা পরিচালিত হয়। বিরোধগুলি [আপনার শহর/রাজ্য] এর আদালতে পরিচালিত হবে।. </li> <li> সংশোধন আমরা যেকোনো সময় এই শর্তাবলী সংশোধন করতে পারি এবং ব্যবহারকারীদের পরিবর্তন সম্পর্কে অবহিত করব। ওয়েবসাইটের ক্রমাগত ব্যবহারের অর্থ হল আপনি সংশোধিত শর্তাবলী গ্রহণ করছেন।</li> <li> যোগাযোগের তথ্য প্রশ্নের জন্য, kalyaniincense@gmail.com বা +৯১ ৮৯৪৫৮৭৮৯৫৫ অথবা আমাদের সাথে যোগাযোগ করুন পৃষ্ঠার মাধ্যমে আমাদের সাথে যোগাযোগ করুন। </li> </ol> </div>",
    "home.best.sale.incenses.header": "গত মাসের সেরা বিক্রয় ধূপ",
    "home.best.sale.spices.header": "গত মাসের সেরা বিক্রিত মশলা",
    "home.carousel.explore.incenses.btn.text": "ধূপ অন্বেষণ",
    "home.carousel.explore.spices.btn.text": "মশলা অন্বেষণ",
    "home.carousel.explore.b2b.btn.text": "অন্বেষণ",
    "home.carousel.incenses.t1": "ঐশ্বরিক সুবাস",
    "home.carousel.incenses.t2": "অনুভব করুন",
    "home.carousel.incenses.t4": "শিকৃতি গ্রুপ কর্তৃক ঐতিহ্যবাহী পদ্ধতি এবং প্রিমিয়াম প্রাকৃতিক উপাদান দিয়ে তৈরি হস্তনির্মিত ধূপকাঠি এবং খাঁটি ভারতীয় মশলা গুঁড়ো।",
    "home.carousel.spices.t3": "শিক্রিতি গ্রুপ  দ্বারা ১০০% প্রাকৃতিক ও বিশুদ্ধ",
    "product.detail.addtocart": "কার্টে যোগ করুন",
    "cart.header": "কার্ট",
    "cart.order.no": "অর্ডার নং",
    "cart.no-order-found": "কোন অর্ডার পাওয়া যায়নি",
    "cart.checkout": "অর্ডার করুন",
    "checkout.place-order": "অর্ডার করুন"
}